[
  {
    "title": "50-lecie WPPT",
    "date": "2017-10-17",
    "description": "W bieżącym roku mija 50 lat od utworzenia Wydziału Podstawowych Problemów Techniki WPPT Politechniki Wrocławskiej. W okresie swego istnienia studia na Wydziale ukończyło ponad 7.5 tys. absolwentów, którzy zajmowali lub zajmujš eksponowane stanowiska w administracji państwowej, nauce i biznesie. Pracownicy Wydziału realizujšc zajęcia z matematyki i fizyki na wszystkich nieomal kierunkach studiów prowadzonych w Politechnice Wrocławskiej wnieli znaczšcy wkład w wykształcenie dziesištek tysięcy inżynierów, absolwentów Politechniki Wrocławskiej.Jubileusz stanowi okazję do zorganizowania kolejnego Zjazdu absolwentów WPPT, SPPT, byłych i aktualnie zatrudnionych pracowników Wydziału, sympatyków oraz przedstawicieli instytucji, z którymi Wydział współpracował lub nadal współpracuje. 50-lecie Wydziału jest niepowtarzalnš okazjš do spotkania się absolwentów Wydziału, podzielenia się wspomnieniami, odnowienia kontaktów, przyjacielskich dyskusji, poznania rozwoju i stanu obecnego WPPT oraz naszej ALMA MATER.",
    "images": [
      "nyc5",
      "nyc0",
      "nyc1",
      "nyc2",
      "nyc3",
      "nyc4",
      "nyc6",
      "nyc7",
      "nyc8",
      "nyc9",
      "nyc10",
      "nyc11",
      "nyc12",
      "nyc13",
      "nyc14",
      "nyc15"
    ]
  },
  {
    "title": "Pochód Juwenaliowy 2019",
    "date": "2019-05-10",
    "description": "To dzień, kiedy wszyscy studenci spotykają się w jednym miejscu i świetnie się bawią To właśnie Pochód Juwenaliowy, który rozpocznie Juwenalia Wrocławskie wręczeniem studentom kluczy do miasta w samym sercu Wrocławia.Jeszcze nie możemy potwierdzić, że tegoroczny pochód Juwenaliowy się odbędzie, bo jak udało nam się ustalić organizatorzy, czyli Samorząd Studentów Uniwersytetu Wrocławskiego nie otrzymał jeszcze zgody na jego organizacje Pochodu Juwenaliowego.Organizatorzy zaplanowanego wstępnie na 9 maja pochód przedstawili 4 proponowane trasy przemarszu, podobną jak w zeszłym roku trasę z pl. Wolności do Pasażu Studentów i z pl. Wolności do budynku Uniwersytetu Wrocławskiego. Przedstawiono także dwie alternatywne trasy oddalone od centrum miasta. Ostatecznie do Urzędu Miasta został zgłoszony wariant poza ścisłym centrum miasta.Jak podali organizatorzy na swojej stronie internetowej, Pochód Juwenaliowy miał rozpocząć się zbiórką o godzinie 10:00 na Placu Staszica. Następnie o godzinie 11:00 ok. 18 tys. uczestników miało udać się na Pola Osobowickie, by już na miejscu od godziny 12 zacząć wspólną zabawę.",
    "images": [
      "ju9",
      "ju0",
      "ju1",
      "ju2",
      "ju3",
      "ju4",
      "ju5",
      "ju6",
      "ju7",
      "ju8",
      "ju10"
    ]
  },
  {
    "title": "Wręczenie dyplomów 2018",
    "date": "2018-07-21",
    "description": "W bieżącym roku mija 50 lat od utworzenia Wydziału Podstawowych Problemów Techniki WPPT Politechniki Wrocławskiej. W okresie swego istnienia studia na Wydziale ukończyło ponad 7.5 tys. absolwentów, którzy zajmowali lub zajmujš eksponowane stanowiska w administracji państwowej, nauce i biznesie. Pracownicy Wydziału realizujšc zajęcia z matematyki i fizyki na wszystkich nieomal kierunkach studiów prowadzonych w Politechnice Wrocławskiej wnieli znaczšcy wkład w wykształcenie dziesištek tysięcy inżynierów, absolwentów Politechniki Wrocławskiej.Jubileusz stanowi okazję do zorganizowania kolejnego Zjazdu absolwentów WPPT, SPPT, byłych i aktualnie zatrudnionych pracowników Wydziału, sympatyków oraz przedstawicieli instytucji, z którymi Wydział współpracował lub nadal współpracuje. 50-lecie Wydziału jest niepowtarzalnš okazjš do spotkania się absolwentów Wydziału, podzielenia się wspomnieniami, odnowienia kontaktów, przyjacielskich dyskusji, poznania rozwoju i stanu obecnego WPPT oraz naszej ALMA MATER.",
    "images": [
      "nc10",
      "nc2",
      "nc0",
      "nc1",
      "nc3",
      "nc4",
      "nc5",
      "nc6",
      "nc7",
      "nc8",
      "nc9"
    ]
  }
]




